<?php

/* @var $this yii\web\View */

use yii\helpers\Html;

$this->title = 'О компании';
$this->params['breadcrumbs'][] = $this->title;
?>

				<div class="text_block">
					<img src="/images/img_textPage1.jpg" alt="" class="left">

					<p>Мы рады представить Вам инновационную площадку «Маркетвыбор», она включает в себя он-лайн выборку самых выгодных банковских и страховых продуктов для потребителя. Сервис интуитивно понятен и показывает самые лучшие предложения на рынке от дебетовой карты до открытия расчетного счета юридическому лицу, на площадке всегда есть специальные и акционные предложения для потребителей, которые помогут экономить средства и время на заказ и получение продукта.</p>
					
					<h4>Площадка «Маркетвыбор» совмещает в себе все необходимое для конечного пользователя:</h4>

					<ul>
						<li>Выборку лучших банковских продуктов</li>
						<li>Собственные контактные центры, которые помогут заполнить заявку и проконсультируют по всем возникающим вопросам</li>
						<li>Осуществляет специализированную доставку банковских и страховых продуктов к клиенту, без посещения офиса</li>
					</ul>
					<div class="clear"></div>
					<p>«Маркетвыбор» это революционный сервис, который ориентирован на получение кредитных и страховых продуктов в несколько кликов не выходя из дома.</p>
					
					<h4><b>Будущее уже здесь !  С любовью к  хорошему выбору для Вас- «Маркетвыбор»</b></h4>

					
				</div>

